"kMDItemTitle" = "Titel";
"kMDItemHeadline" = "Schlagzeile";
"kMDItemSubject" = "Betreff";

"kMDItemKeywords" = "Schlagwörter";
"kMDItemDescription" = "Beschreibung";
"kMDItemCopyright" = "Copyright";
"kMDItemComment" = "Kommentar";
"kMDItemURL" = "URL";

"kMDItemCreator" = "Erstellt mit";
"kMDItemProducer" = "Produzent";

"kMDItemAuthors" = "Autor";
"kMDItemAuthorEmailAddresses" = "Von";
"kMDItemRecipients" = "Empfänger";
"kMDItemRecipientEmailAddresses" = "An";
"kMDItemEmailAddresses" = "Email";

"kMDItemAlbum" = "Album";
"kMDItemComposer" = "Komponist";

"kMDItemContributors" = "Mitarbeiter";
"kMDItemPublishers" = "Herausgeber";
"kMDItemEditors" = "Bearbeiter";
"kMDItemOrganizations" = "Organisation";

"Document Properties" = "Dokumenteigenschaften";
"Author:" = "Autor:";
"Company:" = "Firma:";
"Copyright:" = "Copyright:";
"Title:" = "Titel:";
"Subject:" = "Betreff:";
"Keywords:" = "Schlagwörter:";
"Comment:" = "Kommentar:";
"Title of the document. Not applicable to plain text documents." = "Titel des Dokuments. Nur bei RTF- und PDF-Dokumenten anwendbar.";
"Subject of the document. Not applicable to plain text documents." = "Betreff des Dokuments. Nur bei RTF- und PDF-Dokumenten anwendbar.";
"Author(s) of the document. Not applicable to plain text documents." = "Autoren des Dokuments. Nur bei RTF- und PDF-Dokumenten anwendbar.";
"Keywords describing the document. Not applicable to plain text documents." = "Schlagwörter für die Dokumentenbeschreibung. Nur bei RTF- und PDF-Dokumenten anwendbar.";
"Comments. Not applicable to plain text documents." = "Kommentar. Nur bei RTF-Dokumenten anwendbar.";
"Company or organization name. Not applicable to plain text documents." = "Name der Firma oder Organsiation. Nur bei RTF-Dokumenten anwendbar.";
"Copyright notice or other rights information. Not applicable to plain text documents." = "Hinweis zum Urheberrecht. Nur bei RTF-Dokumenten anwendbar.";

"by %@" = "nach %@";